{
  "breadcrumbs": [
    {
      "href": "./",
      "title": "Главная"
    },
    {
      "href": "./estate-policy.html",
      "title": "Политика конфиденциальности"
    }
  ],
  "head": {
    "title": "политика конфиденциальности",
    "text": "<p>После просмотра данного Сайта обязательно прочитайте этот текст, содержащий политику конфиденциальности. В случае несогласия с Политикой конфиденциальности прекратите использование данного Сайта.</p><br><p>Заполнив любую из форм и используя данный Сайт, Вы тем самым выражаете согласие с условиями изложенной ниже Политики конфиденциальности. Согласие действует все время до момента отзыва Пользователем согласия на обработку персональных данных, (см. пункт 5.)</p><br><p>Сайт охраняет конфиденциальность Пользователей.</p>"
  },
  "content": {
    "title": "содержание",
    "items": [
      {
        "id": "privacy_0",
        "title": "<span>1.</span> Общие положения",
        "text": "<p><span>1.1.</span> Настоящая Политика конфиденциальности (далее — Политика) является официальным документом Saffari Estate, расположенного по адресу: 119034, Москва, ул. Пречистенка 272 (далее — «Компания»), и определяет порядок обработки и защиты информации о физических лицах (далее — «Пользователи») с целью защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну, от несанкционированного доступа и разглашения.</p><br><p>Saffari Estate действует в строгом соответствии с Федеральным законом РФ от 27 июля 2006 года № 152-ФЗ «О персональных данных»</p><br><p><span>1.2.</span> Обработка персональных данных — любые действия (операции) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. </p><br><p><span>1.3.</span> Отношения, связанные с обработкой персональных данных и информации о Пользователях Сайта, регулируются настоящей Политикой, иными официальными документами Компании и действующим законодательством РФ.</p>"
      },
      {
        "id": "privacy_1",
        "title": "<span>2.</span> Сбор персональных данных",
        "text": "<p><span>2.1.</span> Под персональными данными понимается любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных) и которая может быть использована для идентификации определенного лица либо связи с ним.</p><br><p><span>2.2.</span> Компания собирает и обрабатывает персональные данные с целью предоставления информации о предлагаемых Сайтом услугах и рекламных кампаниях.</p><br><h3><span>2.3.</span> Какие персональные данные мы выбираем</h3><p>Компания может собирать различные данные/информацию, включая:</p><ul><li>имя, фамилию, отчество;</li><li>номер телефона;</li><li>адрес электронной почты.</li></ul><p>Персональные данные могут также включать в себя данные, дополнительно предоставляемые Пользователями по запросу Компании в целях исполнения Компанией обязательств перед Пользователями, вытекающих из договора на оказание услуг.</p><br><p><span>2.4.</span> При каждом посещении Сайта Компания может автоматически собирать о Пользователях следующую информацию:</p><ul><li>Техническую информацию, включая адрес Интернет-протокола (IP), который использовался для подключения компьютера Пользователя к сети Интернет, информацию о типе и версии браузера Пользователя, настройках часового пояса, типах и версиях плагинов браузера, операционной системе и платформе;</li></ul><ul><li>Информацию о посещении Пользователя, включая историю посещений с полными унифицированными локаторами ресурсов (URL) по Сайту и после посещения Сайта (включая дату и время), просмотренную продукцию или продукцию, поиск которой осуществлялся, быстроту реагирования страницы, ошибки при загрузке, продолжительность посещения некоторых страниц, информацию по действиям, предпринятым на странице (скроллинг, клики и наведения курсора мыши), о способах, которые использовались, чтобы покинуть страницу, а также о номере телефона, который использовался для звонка в отдел по работе с клиентами.</li></ul>"
      },
      {
        "id": "privacy_2",
        "title": "<span>3.</span> Использование персональных данных",
        "text": "<p><span>3.1.</span> Собираемые Компанией персональные данные позволяют отвечать на запросы пользователей, а также направлять Пользователям уведомления о специальных предложениях и различных событиях. Персональные данные помогают Компании улучшать услуги, контент и коммуникации.</p><br><p><span>3.2.</span> Компания может использовать персональную информацию для внутренних целей, таких как: проведение аудита, анализ данных и различные исследования для улучшения продуктов и услуг Компании, а также взаимодействия с Пользователями.</p><br><p><span>3.3.</span> Если Пользователь не желает быть включенным в список рассылки Компании, он может в любое время отказаться от рассылки путём информирования Компании по указанным контактам для обратной связи (см. п. 8).</p>"
      },
      {
        "id": "privacy_3",
        "title": "<span>4.</span> Разглашение информации",
        "text": "<p><span>4.1.</span> Компания не продает и не предоставляет персональными данными третьим лицам за исключением лиц, указанных в пункте 4.2.</p><br><p><span>4.2.</span> Компания может предоставить доступ к персональным данным Пользователей и разрешить их обработку в строго ограниченных случаях ограниченному кругу третьих сторон в следующих целях:</p><ul><li>Поставщики аналитики и разработчики поисковых машин, которые помогают совершенствовать и оптимизировать Сайт.</li></ul><ul><li>Поставщики технических решений, которые позволяют Компании рассылать Пользователям свои сообщения (включая маркетинговые сообщения или исследования степени удовлетворенности потребителей, если Пользователи давали свое согласие на получение такой информации). Например, поставщики решений по организации массовых email-рассылок и массовых смс-рассылок.</li><ul>"
      },
      {
        "id": "privacy_4",
        "title": "<span>5.</span> Отзыв согласия на обработку персональных данных",
        "text": "<p>У каждого Пользователя есть право попросить Компанию не обрабатывать его персональные данные в маркетинговых целях. Компания информирует Пользователей перед сбором персональных данных о намерении использовать данные в указанных целях.</p><br><p>Пользователь может отозвать свое согласие на обработку персональных данных. Достаточно написать на почту Компании <a href=\"mailto:info@saffariestate.ru\">info@saffariestate.ru</a> или позвонить по телефону <a href=\"tel:+74952050017 \">+7 (495) 205-00-17.</a></p>"
      },
      {
        "id": "privacy_5",
        "title": "<span>6.</span> Куки-файлы",
        "text": "<p>Сайт использует куки-файлы (маленькие файлы, размещенные на жестких дисках пользователей), чтобы отделить конкретного Пользователя от других Пользователей Сайта. Компания использует куки-файлы для помощи в анализе потока информации.</p><br><p>Кроме того, они используются для индивидуальной настройки рекламы, а также для измерения эффективности рекламы. В целом, куки-файлы выполняют две функции:</p><ul><li>Эксплуатационные куки-файлы</li></ul><p>Куки-файлы могут использоваться для анализа того, как Пользователи используют Сайт, и для мониторинга производительности Сайта. Это позволяет Компании обеспечивать высококачественное обслуживание, а также быстро идентифицировать и исправлять любые возникающие проблемы.</p><br><p>Например, эксплуатационные куки-файлы могут использоваться для отслеживания наиболее популярных страниц и для определения того, почему некоторые страницы получают сообщения об ошибках. Эти куки-файлы могут также использоваться для определения продуктов и услуг, которые будут интересны Пользователям на основании их истории посещений Сайта.</p><ul><li>Поведенчески-ориентированные рекламные куки-файлы </li></ul><p>Компания может использовать куки-файлы для предоставления Пользователям рекламы по интересам.</p><br><p>Пользователи всегда могут отказаться от куки-файлов, если это позволяет их браузер.</p>"
      },
      {
        "id": "privacy_6",
        "title": "<span>7.</span> Изменения в Политике конфиденциальности",
        "text": "<p>Любые изменения, которые Компания в перспективе можем внести в свою Политику конфиденциальности, будут размещаться на Сайте и, если это необходимо, будут направляться Пользователям по электронной почте или иным способом. Изменения вступят в силу с даты их публикации. Пользование Сайтом после публикации измененной Политики конфиденциальности рассматривается как согласие с внесенными изменениями.</p>"
      },
      {
        "id": "privacy_7",
        "title": "<span>8.</span> Контактные данные для связи",
        "text": "<p>Вопросы, комментарии и запросы относительно данной Политики приветствуются и направляются в отдел по работе с клиентами, на адрес электронной почты: <a href=\"mailto:info@saffariestate.ru\">info@saffariestate.ru.</a></p>"
      }
    ]
  }
}
